Repository: ProtonMail/ios-mail
Catalog: Modules/InboxRSVP/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, zh_hans, zh_hant

source: cancelled
be: скасавана
ca: cancel·lat
cs: zrušeno
da: annulleret
de: abgebrochen
el: ακυρωμένα
es: cancelado
es_419: cancelado
fi: peruttu
fr: annulé
hu: megszakítva
id: dibatalkan
it: annullato
ja: キャンセル済み
ka: გაუქმებულია
ko: 취소됨
nb: avbrutt
nl: geannuleerd
pl: anulowane
pt: cancelado
pt_br: cancelado
ro: anulat
ru: отменено
sk: zrušené
sl: preklicano
sv: avbruten
tr: i̇ptal edildi
uk: скасовано
zh_hans: 已取消
zh_hant: 已取消

source: ended
be: завершана
ca: finalitzat
cs: skončilo
da: er afsluttet
de: beendet
el: έληξε
es: finalizado
es_419: terminado
fi: päättynyt
fr: terminé
hu: véget ért
id: berakhir
it: terminato
ja: 終了
ka: დასრულდა
ko: 종료됨
nb: avsluttet
nl: beëindigd
pl: zakończone
pt: terminado
pt_br: encerrou
ro: încheiat
ru: завершено
sk: skončené
sl: končan
sv: avslutad
tr: sona ermiş
uk: завершено

source: now
be: зараз
ca: ara
cs: nyní
da: nu
de: jetzt
el: τώρα
es: ahora
es_419: ahora
fi: nyt
fr: maintenant
hu: most
id: sedang berlangsung
it: ora
ja: 現在
ka: ახლა
ko: 진행 중
nb: nå
nl: nu
pl: teraz
pt: agora
pt_br: agora
ro: acum
ru: сейчас
sk: teraz
sl: zdaj
sv: nu
tr: gerçekleşiyor
uk: зараз

source: (Attendance optional)
be: (Удзельнічаць неабавязкова)
ca: (Assistència opcional)
cs: (Účast není povinná)
da: (Deltagelse valgfri)
de: (Teilnahme freiwillig)
el: (Συμμετοχή προαιρετική)
es: (Asistencia opcional)
es_419: (Asistencia opcional)
fi: (osallistuminen on vapaaehtoista)
fr: (présence facultative)
hu: (Részvétel opcionális)
id: (Kehadiran tidak diwajibkan)
it: (Partecipazione facoltativa)
ja: (参加は任意です)
ka: (დასწრება არასავალდებულოა)
ko: (참석 선택사항)
nb: (Oppmøte valgfritt)
nl: (Aanwezigheid optioneel)
pl: (uczestnictwo jest opcjonalne)
pt: (presença opcional)
pt_br: (Participação opcional)
ro: (Prezență opțională)
ru: (Посещение необязательно)
sk: (Účasť je voliteľná)
sl: (Udeležba neobvezna)
sv: (Frivilligt deltagande)
tr: (Katılım isteğe bağlı)
uk: (Участь необов'язкова)
zh_hans: （非必须出席）
zh_hant: (非必要出席)

source: (no title)
be: (без загалоўка)
ca: (sense títol)
cs: (bez názvu)
da: (ingen titel)
de: (Kein Titel)
el: (χωρίς τίτλο)
es: (sin título)
es_419: (sin título)
fi: (ei nimeä)
fr: (sans titre)
hu: (névtelen)
id: (tanpa judul)
it: (nessun titolo)
ja: (タイトルなし)
ka: (უსათაურო)
ko: (제목 없음)
nb: (ingen tittel)
nl: (geen titel)
pl: (brak tytułu)
pt: (sem título)
pt_br: (sem título)
ro: (fără titlu)
ru: (без названия)
sk: (bez názvu)
sl: (brez naslova)
sv: (ingen rubrik)
tr: (başlıksız)
uk: (без назви)
zh_hans: （无标题）
zh_hant: (無標題)

source: %@ (Organizer)
be: %@ (арганізатар)
ca: %@ (Organitzador)
cs: %@ (Pořadatel)
da: %@ (Arrangør)
de: %@ (Organisator)
el: %@ (Διοργανωτής)
es: %@ (Organizador)
es_419: %@ (Organizador)
fi: %@ (Järjestäjä)
fr: %@ (Organisateur)
hu: %@ (Szervező)
id: %@ (Penyelenggara)
it: %@ (Organizzatore)
ja: %@ (主催者)
ka: %@ (ორგანიზატორი)
ko: %@ (주최자)
nb: %@ (Arrangør)
nl: %@ (Organisator)
pl: %@ (organizator)
pt: %@ (Organizador)
pt_br: %@ (organizador)
ro: %@ (Organizator)
ru: %@ (организатор)
sk: %@ (Organizátor)
sl: %@ (Organizator)
sv: %@ (Organisatör)
tr: %@ (Düzenleyici)
uk: %@ (Організатор)

source: %d Participants
be: Удзельнікаў: %d
ca: %d assistents
cs: %d účastníků
da: %d deltagere
de: %d Teilnehmer
el: %d Συμμετέχοντες
es: %d participantes
es_419: %d participantes
fi: %d osallistujaa
hu: %d Résztvevő
id: %d Peserta
it: %d partecipanti
ja: %d人の参加者
ka: %d მონაწილე
ko: 참여자 %d명
nb: %d deltakere
nl: %d deelnemers
pl: Liczba uczestników: %d
pt: %d participantes
pt_br: %d participantes
ro: Participanți: %d
ru: %d участн.
sk: %d účastníka
sl: %d udeležencev
sv: %d deltagare
tr: %d katılımcı
uk: %d учасників
zh_hans: %d 名参与者
zh_hant: %d 位參與者

source: %lld Participants
be: Удзельнікаў: %lld
ca: %lld assistents
cs: %lld účastníků
da: %lld deltagere
de: %lld Teilnehmer
el: %lld Συμμετέχοντες
es: %lld participantes
es_419: %lld Participantes
fi: %lld osallistujaa
hu: %lld Résztvevő
id: %lld Peserta
it: %lld partecipanti
ja: %lld人の参加者
ka: %lld Მონაწილე
ko: 참여자 %lld명
nb: %lld deltakere
nl: %lld Deelnemers
pl: Liczba uczestników: %lld
pt: %lld Participantes
pt_br: %lld participantes
ro: Participanți: %lld
ru: %lld участн.
sk: %lld účastníkov
sl: %lld Udeležencev
sv: %lld deltagare
tr: %lld katılımcı
uk: %lld учасників
zh_hans: %lld 名参与者
zh_hant: %lld 位參與者

source: Attending?
be: Удзельнічаеце?
ca: Hi assistireu?
cs: Zúčastníte se?
da: Deltager?
de: Teilnehmen?
el: Θα παραβρεθείτε;
es: ¿Asistir?
es_419: ¿Asistir?
fi: Osallistutko?
fr: Participez-vous ?
hu: Részt vesz?
id: Hadiri?
it: Parteciperai?
ja: 参加しますか？
ka: დაესწრებით?
ko: 참석하시겠습니까?
nb: Deltar?
nl: Deelnemen?
pl: Będziesz uczestniczyć?
pt: Participar?
pt_br: Participar?
ro: Participați?
ru: Участвуете?
sk: Zúčastníte sa?
sl: Se boste udeležili?
sv: Delta?
tr: Katılıyor musunuz?
uk: Берете участь?
zh_hans: 是否参加？
zh_hant: 參加？

source: Copy address
be: Скапіяваць адрас
ca: Copiar l'adreça
cs: Kopírovat adresu
da: Kopier adresse
de: E-Mail-Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
es_419: Copiar dirección
fi: Kopioi osoite
fr: Copier l'adresse
hu: Cím másolása
id: Salin alamat
it: Copia indirizzo
ja: アドレスをコピー
ka: მისამართის კოპირება
ko: 주소 복사
nb: Kopier adresse
nl: Adres kopiëren
pl: Kopiuj adres
pt: Copiar endereço
pt_br: Copiar endereço
ro: Copiere adresă
ru: Копировать адрес
sk: Kopírovať adresu
sl: Kopiraj naslov
sv: Kopiera adress
tr: Adresi kopyala
uk: Копіювати адресу
zh_hans: 复制邮箱地址
zh_hant: 複製郵件位址

source: Event
be: Падзея
ca: Esdeveniment
cs: Událost
da: Begivenhed
de: Ereignis
el: Εκδήλωση
es: Evento
es_419: Evento
fi: Tapahtuma
fr: Événement
hu: Esemény
id: Acara
it: Evento
ja: 予定
ka: მოვლენა
ko: 이벤트
nb: Hendelse
nl: Gebeurtenis
pl: Wydarzenie
pt: Evento
pt_br: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sl: Dogodek
sv: Händelse
tr: Etkinlik
uk: Подія
zh_hans: 事件
zh_hant: 行程

source: Event cancelled. This invitation is out of date.
be: Падзея скасавана. Гэта запрашэнне састарэла.
ca: S'ha cancel·lat l'esdeveniment. Aquesta invitació està caducada.
cs: Událost zrušena. Tato pozvánka je zastaralá.
da: Begivenhed annulleret. Denne invitation er forældet.
de: Ereignis abgesagt. Diese Einladung ist nicht mehr gültig.
el: Η εκδήλωση ακυρώθηκε. Αυτή η πρόσκληση είναι εκπρόθεσμη.
es: Evento cancelado. Esta invitación está desactualizada.
es_419: Evento cancelado. Esta invitación está desactualizada.
fi: Tapahtuma peruutettu. Tämä kutsu on vanhentunut.
fr: L'événement a été annulé. Cette invitation n'est plus d'actualité.
hu: Az eseményt törölték. Ez a meghívó elavult.
id: Acara dibatalkan. Undangan ini telah kedaluwarsa.
it: Evento annullato. Questo invito non è aggiornato.
ja: 予定がキャンセルされました。この招待は古くなっています。
ka: ღონისძიება გაუქმდა. ეს მოწვევა მოძველებულია.
ko: 이벤트가 취소되었습니다. 이 초대는 기한이 만료되었습니다.
nb: Hendelse avbrutt. Denne invitasjonen er utdatert.
nl: Afspraak geannuleerd. Deze uitnodiging is verouderd.
pl: Wydarzenie zostało anulowane. Zaproszenie jest nieaktualne.
pt: Evento cancelado. Este convite está desatualizado.
pt_br: Evento cancelado. Este convite está desatualizado.
ro: Eveniment anulat. Această invitație este expirată.
ru: Событие отменено. Это приглашение устарело.
sk: Udalosť bola zrušená. Táto pozvánka je neaktuálna.
sl: Dogodek je preklican. To povabilo je zastarelo.
sv: Händelse avbröts. Denna inbjudan är föråldrad.
tr: Etkinlik iptal edilmiş. Bu davetin süresi geçmiş.
uk: Подію скасовано. Це запрошення застаріло.
zh_hans: 事件已取消。此邀请已过期。

source: Happening
be: Адбываецца
ca: En curs
cs: Probíhá
da: Sker
de: Ereignis
el: Σε εξέλιξη
es: Está sucediendo
es_419: En curso
fi: Tapahtuu
fr: En cours
hu: Éppen
id: Sedang berlangsung
it: In corso
ja: 開催中
ka: მიმდინარეობს
ko: 현재
nb: Pågår
nl: Vindt plaats
pl: Trwa
pt: A decorrer
pt_br: Acontecendo
ro: Se desfășoară
ru: Идёт
sk: Prebieha
sl: Dogaja se
sv: Pågår
tr: Şimdi
uk: Відбувається

source: Invite details unavailable
be: Падрабязнасці запрашэння недаступны
ca: Els detalls de la invitació no estan disponibles
cs: Detaily pozvánky nejsou dostupné
da: Invitationsdetaljer er utilgængelige
de: Einladungsdetails nicht verfügbar
el: Λεπτομέρειες πρόσκλησης μη διαθέσιμες
es: Detalles de la invitación no disponibles
es_419: Detalles de la invitación no disponibles
fi: Kutsun tiedot eivät ole saatavilla
fr: L'information d'invitation est indisponibles
hu: A meghívó részletei nem érhetők el
id: Rincian undangan tidak tersedia
it: Informazioni di invito non disponibili
ja: 招待詳細が利用できません
ka: მოწვევის დეტალები მიუწვდომელია
ko: 초대 세부사항을 가져올 수 없습니다.
nb: Invitasjonsdetaljer utilgjengelige
nl: Uitnodigingsgegevens niet beschikbaar
pl: Brak szczegółów zaproszenia
pt: Detalhes do convite indisponíveis
pt_br: Detalhes do convite indisponíveis
ro: Detalii invitație indisponibile
ru: Сведения о приглашении недоступны
sk: Detaily pozvánky nie sú dostupné
sl: Podrobnosti vabila niso na voljo
sv: Inbjudningsdetaljer otillgängliga
tr: Davet ayrıntıları kullanılamıyor
uk: Подробиці запрошення недоступні
zh_hans: 邀请详情无法获取

source: Maybe
be: Магчыма
ca: Potser
cs: Možná
da: Måske
de: Vielleicht
el: Ίσως
es: Quizás
es_419: Quizás
fi: Mahdollisesti
fr: Peut-être
hu: Talán
id: Mungkin
it: Forse
ja: おそらく
ka: შეიძლება
ko: 글쎄요
nb: Kanskje
nl: Misschien
pl: Być może
pt: Talvez
pt_br: Talvez
ro: Probabil
ru: Возможно
sk: Možno
sl: Morda
sv: Kanske
tr: Belki
uk: Можливо
zh_hans: 可能
zh_hant: 不確定

source: Maybe, I'll attend
be: Магчыма, я прыму ўдзел
ca: Potser hi assistiré
cs: Možná se zúčastním
da: Måske deltager jeg
de: Ich nehme möglicherweise daran teil.
el: Ίσως, θα παρευρεθώ
es: Tal vez asistiré
es_419: Tal vez asista
fi: Saatan osallistua
fr: Peut-être que je participerai
hu: Talán részt veszek
id: Mungkin saya akan hadir
it: Forse parteciperò
ja: おそらく、参加します
ka: შესაძლოა, დავესწრო
ko: 확실하지 않음
nb: Jeg deltar kanskje
nl: Misschien zal ik deelnemen
pl: Być może będę uczestniczyć
pt: Talvez participe
pt_br: Talvez eu participe
ro: Poate voi participa
ru: Возможно, пойду
sk: Možno sa zúčastním
sl: Morda se udeležim
sv: Jag kanske deltar
tr: Belki katılacağım
uk: Можливо піду
zh_hans: 可能参加

source: Message
be: Паведамленне
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
fi: Viesti
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
ka: შეტყობინება
ko: 메시지
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
pt_br: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
tr: İleti
uk: Повідомлення
zh_hans: 邮件
zh_hant: 郵件訊息

source: No
be: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: En
fr: Non
hu: Nem
id: Tidak
ja: いいえ
ka: არა
ko: 아니오
nb: Nei
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
tr: Hayır
uk: Ні
zh_hans: 否
zh_hant: 否

source: No, I won't attend
be: Не, я не хачу ісці
ca: No, no hi assistiré
cs: Ne, nezúčastním se
da: Nej, jeg deltager ikke
de: Nein, ich werde nicht teilnehmen
el: Οχί, δεν θα παρευρεθώ
es: No, no asistiré.
es_419: No, no asistiré
fi: Ei, en osallistu
fr: Non, je ne participerai pas.
hu: Nem, nem megyek
id: Tidak, saya tidak akan hadir
it: No, non parteciperò
ja: いいえ、参加しません
ka: არ დავესწრები
ko: 참여하지 않음
nb: Nei, jeg vil ikke delta
nl: Nee, ik zal niet deelnemen
pl: Nie będę uczestniczyć
pt: Não, não estarei presente
pt_br: Não, não vou participar
ro: Nu, nu voi participa
ru: Нет, я не участвую
sk: Nie, nezúčastním sa
sl: Ne, ne bom se udeležil/-a
sv: Nej, jag kommer inte delta
tr: Hayır, katılmayacağım
uk: Не підтверджую участь
zh_hans: 不，我不会参加
zh_hant: 否，我不會出席

source: Retry
be: Паўтарыць
ca: Reintenta
cs: Opakovat
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
ka: თავიდან
ko: 재시도
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Repetir
pt_br: Tentar novamente
ro: Reîncercare
ru: Повторить
sk: Skúsiť znova
sl: Poskusite znova
sv: Försök igen
tr: Yeniden dene
uk: Повторити спробу
zh_hans: 重试
zh_hant: 重試

source: This event isn't in your calendar so you can't reply to it.
be: Гэтая падзея не ў вашым календары, таму вы не можаце адказаць на яе.
ca: Aquest esdeveniment no és al calendari, per tant, no hi podeu respondre.
cs: Tato událost není ve vašem kalendáři, takže na ni nemůžete odpovědět.
da: Denne begivenhed er ikke i din kalender, så du kan ikke svare på den.
de: Dieses Ereignis steht nicht in deinem Kalender, daher kannst du nicht darauf antworten.
el: Αυτή η εκδήλωση δεν βρίσκεται στο ημερολόγιό σας, οπότε δεν μπορείτε να απαντήσετε σε αυτήν.
es: Este evento no está en tu calendario así que no puedes responder.
es_419: Este evento no está en su calendario por lo que no puede responder a él.
fi: Tämä tapahtuma ei ole kalenterissasi, joten et voi vastata siihen.
fr: Cet événement n'est pas dans votre calendrier, vous ne pouvez donc pas y répondre.
hu: Ez az esemény nem szerepel a naptárában, ezért nem tud rá válaszolni.
id: Acara ini tidak terdapat pada kalender Anda, sehingga Anda tidak dapat membalas acara ini.
it: Aggiungi l'evento al calendario per rispondere
ja: この予定はあなたのカレンダーにないため、返信することはできません。
ka: ეს ღონისძიება არაა თქვენს კალენდარში, ამიტომ მას ვერ უპასუხებთ.
ko: 사용자의 캘린더에 등록되지 않은 이벤트에 회신할 수 없습니다.
nb: Denne hendelsen er ikke i kalenderen din, så du kan ikke svare på den.
nl: Deze afspraak staat niet in uw agenda, dus u kunt er niet op antwoorden.
pl: Tego wydarzenia nie ma w Twoim kalendarzu, więc nie możesz na nie odpowiedzieć.
pt: Este evento não está no seu calendário, pelo que não pode responder ao mesmo.
pt_br: Este evento não está no seu calendário, então você não pode respondê-lo.
ro: Acest eveniment nu este în calendar, așa că nu îi puteți răspunde.
ru: Этого события нет в вашем календаре, поэтому вы не можете на него ответить.
sk: Táto udalosť nie je vo vašom kalendári, takže na ňu nemôžete odpovedať.
sl: Ta dogodek ni v vašem koledarju, zato nanj ne morete odgovoriti.
sv: Denna händelse finns inte i din kalender så du kan inte svara på den.
tr: Bu etkinlik takviminizde olmadığından yanıtlayamazsınız.
uk: Цієї події немає у вашому календарі, тому ви не можете на неї відповісти.
zh_hans: 此事件不在您的日历中，因此您无法回复它。

source: This invitation is out of date. The event has been updated.
be: Запрашэнне больш састарэла. Падзея была абноўлена.
ca: Aquesta invitació ha caducat. L'esdeveniment s'ha actualitzat.
cs: Tato pozvánka je zastaralá. Událost byla aktualizována.
da: Denne invitation er forældet. Begivenheden er blevet opdateret.
de: Diese Einladung ist nicht mehr gültig. Der Termin wurde aktualisiert.
el: Αυτή η πρόσκληση είναι ξεπερασμένη. Η εκδήλωση έχει ενημερωθεί.
es: La invitación está desactualizada. El evento se ha actualizado.
es_419: La invitación está desactualizada. El evento fue actualizado.
fi: Kutsu on vanhentunut. Tapahtuma on päivitetty.
fr: Cette invitation n'est plus d'actualité. L'événement a été mis à jour.
hu: A meghívó elavult. Az eseményt frissítették.
id: Undangan ini kedaluwarsa. Acara telah diperbarui.
it: Questo invito è scaduto. L'evento è stato aggiornato.
ja: この招待は古くなっています。この予定は更新されました。
ka: მოწვევა ვადაგასულია. მოვლენა განახლდა.
ko: 이 초대는 만료되었습니다. 이벤트가 업데이트 되었습니다.
nb: Denne invitasjonen er utdatert. Hendelsen er oppdatert.
nl: Deze uitnodiging is verouderd. De afspraak is bijgewerkt.
pl: Zaproszenie jest nieaktualne. Wydarzenie zostało zaktualizowane.
pt: Este convite está fora de prazo. O evento foi actualizado.
pt_br: Este convite está desatualizado. O evento foi atualizado.
ro: Această invitație este veche. Evenimentul a fost modificat.
ru: Приглашение устарело. Событие было обновлено.
sk: Táto pozvánka je neaktuálna. Akcia bola zrušená.
sl: To povabilo je zastarelo. Dogodek je bil posodobljen.
sv: Denna inbjudan är föråldrad. Händelsen har uppdaterats.
tr: Bu davet güncel değil. Etkinlik güncellenmiş.
uk: Це запрошення застаріло. Подію було оновлено.
zh_hans: 此邀请已过期。活动已更新。
zh_hant: 此邀請已過時。此事件已更新。

source: We couldn’t load the information. Please try again.
be: Не ўдалося загрузіць інфармацыю.\nПаспрабуйце яшчэ раз.
ca: No s'ha pogut carregar la informació. Torneu-ho a provar.
cs: Nepodařilo se načíst informace. Zkuste to prosím znovu.
da: Vi kunne ikke indlæse oplysningerne. Prøv venligst igen.
de: Die Informationen konnten nicht geladen werden. Bitte erneut versuchen.
el: Δεν ήταν δυνατή η φόρτωση των πληροφοριών. Παρακαλούμε δοκιμάστε ξανά.
es: No pudimos cargar la información. Inténtalo de nuevo.
es_419: No pudimos cargar la información. Intente de nuevo.
fi: Emme voineet ladata tietoja.\nYritä uudelleen.
fr: Nous n'avons pas pu charger les informations. Veuillez réessayer.
hu: Nem sikerült betölteni az információkat. Kérjük, próbálja újra.
id: Kami tidak dapat memuat informasi ini. Silakan coba lagi.
it: Non è stato possibile caricare le informazioni. Riprova.
ja: 情報を読み込めませんでした。 もう一度お試しください。
ka: ინფორმაციის ჩატვირთვა ვერ მოხერხდა. გთხოვთ, ხელახლა სცადოთ.
ko: 정보를 불러올 수 없습니다. 다시 시도해 주세요.
nb: Vi kunne ikke laste informasjonen. Prøv igjen.
nl: We konden de informatie niet laden. Probeert u het opnieuw.
pl: Nie udało się wczytać informacji. Spróbuj ponownie.
pt: Não foi possível carregar a informação. Tente novamente.
pt_br: Não foi possível carregar as informações. Tente novamente.
ro: Nu s-au putut încărca informațiile. Mai încercați.
ru: Не удалось загрузить информацию. Повторите попытку.
sk: Nepodarilo sa načítať informácie. Skúste to, prosím, znova.
sl: Podatkov ni bilo mogoče naložiti. Poskusite znova.
sv: Vi kunde inte ladda informationen. Försök igen.
tr: Bilgiler yüklenemedi. Lütfen yeniden deneyin.
uk: Не вдалося завантажити інформацію. Будь ласка, спробуйте ще раз.

source: Yes
be: Так
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
hu: Igen
id: Ya
it: Sì
ja: はい
ka: დიახ
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
tr: Evet
uk: Так
zh_hans: 是
zh_hant: 是

source: Yes, I'll attend
be: Так, я ўдзельнічаю
ca: Sí, hi assistiré
cs: Ano, zúčastním se
da: Ja, jeg deltager
de: Ja, ich nehme teil
el: Ναι, θα παρευρεθώ
es: Sí, asistiré.
es_419: Sí, asistiré
fi: Kyllä osallistun
fr: Oui, je participerai.
hu: Igen, ott leszek
id: Ya, saya akan hadir
it: Sì, parteciperò
ja: はい、参加します
ka: დიახ, დავესწრები
ko: 참여함
nb: Ja, jeg vil delta
nl: Ja, ik zal deelnemen
pl: Tak, będę uczestniczyć
pt: Sim, estarei presente
pt_br: Sim, eu vou participar
ro: Da, voi participa
ru: Да, я участвую
sk: Áno, zúčastním sa
sl: Da, udeležil/-a se bom
sv: Ja, jag ska delta
tr: Evet, katılacağım
uk: Підтверджую участь
zh_hans: 是，我将参加
zh_hant: 是，我會出席

source: You • %@
be: Вы • %@
ca: Vós • %@
cs: Vy • %@
da: Du • %@
de: Du • %@
el: Εσείς • %@
es: Tú • %@
es_419: Usted • %@
fi: Sinä • %@
fr: Vous • %@
hu: Te • %@
id: Anda • %@
it: Tu • %@
ja: 自分 • %@
ka: თქვენ • %@
ko: 나 • %@
nb: Du • %@
nl: U • %@
pl: Ty • %@
pt: Você • %@
pt_br: Você • %@
ro: Eu • %@
ru: Вы • %@
sk: Vy • %@
sl: Vi • %@
sv: Du • %@
tr: Siz • %@
uk: Ви • %@

source: You are the organizer.
be: Вы арганізатар.
ca: Sou l'organitzador.
cs: Jste organizátor.
da: Du er arrangøren.
de: Du bist der Organisator.
el: Είστε ο/η διοργανωτής.
es: Eres el organizador.
es_419: Usted es quien organiza.
fi: Olet järjestäjä.
fr: Vous êtes l'organisateur.
hu: Ön a szervező.
id: Anda adalah penyelenggara acara.
it: Tu sei l'organizzatore
ja: あなたは主催者です.
ka: თქვენ ორგანიზატორი ბრძანდებით.
ko: 주최자입니다.
nb: Du er arrangøren.
nl: U bent de organisator.
pl: Jesteś organizatorem.
pt: É o organizador.
pt_br: Você é o organizador.
ro: Sunteți organizator.
ru: Вы являетесь организатором.
sk: Ste organizátor.
sl: Vi ste organizator.
sv: Du är organisatören.
tr: Düzenleyici sizsiniz.
uk: Ви є організатором.
zh_hans: 您是组织者。
zh_hant: 您是召集人.

source: You cannot respond to event invites if you're not on the participants list at the moment.
be: Вы не зможаце адказаць на запрашэнне падзеі, калі ў дадзены момант вы адсутнічаеце ў спісе ўдзельнікаў.
ca: No podeu respondre a les invitacions d'esdeveniments si no sou a la llista de participants en aquest moment.
cs: Nemůžete reagovat na pozvánky událostí, pokud momentálně nejste na seznamu účastníků.
da: Du kan ikke svare på begivenhedinvitationer, hvis du ikke er på deltagerlisten i øjeblikket.
de: Du kannst nicht auf Einladungen zu Ereignissen antworten, solange du nicht auf der Teilnehmerliste stehst.
el: Δεν μπορείτε να απαντήσετε σε προσκλήσεις εκδήλωσης εάν δε βρίσκεστε στη λίστα συμμετεχόντων αυτήν τη στιγμή.
es: No puedes responder a las invitaciones del evento si no estás en la lista de participantes en este momento.
es_419: No puede responder a las invitaciones del evento si no está en la lista de participantes en este momento.
fi: Et voi vastata tapahtumakutsuihin, jos et ole tällä hetkellä osallistujalistalla.
fr: Vous ne pouvez pas répondre aux invitations d'événements lorsque vous ne faites pas partie des participants.
hu: Jelenleg nem tud válaszolni az esemény meghívóira, ha nem szerepel a résztvevők listáján.
id: Untuk saat ini, Anda tidak dapat merespon undangan acara apabila nama Anda tidak tertera dalam daftar peserta.
it: Non puoi rispondere agli inviti di evento se non sei sull'elenco dei partecipanti in questo momento.
ja: 現時点で参加者リストに登録されていない場合は、イベントの招待に応答することはできません。
ko: 현재 참여자 목록에 없는 사용자는 이벤트 초대에 응답할 수 없습니다.
nb: Du kan ikke respondere til hendelsesinvitasjoner hvis du for øyeblikket ikke er på deltakerlisten.
nl: Op dit moment kunt u niet reageren op afspraakuitnodigingen als u geen deelnemer bent.
pl: Nie możesz odpowiedzieć na zaproszenia, jeśli nie jesteś na liście uczestników.
pt_br: Você não pode responder a convites de eventos se você não estiver na lista de participantes no momento.
ro: Nu puteți răspunde la invitațiile la eveniment dacă nu sunteți pe lista de participanți în acest moment.
ru: Вы не можете отвечать на приглашения на событие, если в данный момент не внесены в список участников.
sk: Na pozvánky na udalosti nemôžete reagovať, ak momentálne nie ste na zozname účastníkov.
sl: Ne morete se odzvati na povabila na dogodek, če trenutno niste na seznamu udeležencev.
sv: Du kan inte svara på händelseinbjudningar om du inte finns med på deltagarlistan just nu.
tr: Şu anda katılımcı listesinde olmadığınız etkinlik davetlerine yanıt veremezsiniz.
uk: Ви не можете відповідати на запрошення на події, якщо ви не внесені до списку учасників на цей час.
